 [
 {
    "logo":"nini13logo.png",
    "background":"nini_sized.jpg",
    "title":"Nuove Idee Nuove Imprese 2013",
    "subtitle1":"2nd Place. Prize: € 24,000",
    "subtitle2":"Project: Mr. Shop. The app for your shop.",
    "link": "http://www.libertas.sm/cont/news/san-marino-nuove-idee-nuove-imprese-soddisfazione-del-team-mr-apps-srl/86314/1.html",
    "text1":"\"Nuove Idee Nuove Imprese\" is a business plan competition organized by the Republic of San Marino and the Town Hall of Rimini, which takes place annually and that rewards the most promising projects and business plan for local startups. Mr. APPs presented \"Mr. Shop - The app for your shop\", a project I worked on.",
    "text2":"Mr. Shop allows users to create easily a beautiful app for their shops without any technical or programming skills: simply pick colors, design and upload products - Mr. Shop will do the rest! The project is 100% native on iOS and Android.\n\n"
  },
  {
  "logo":"sums.png",
  "background":"meritamente_sized.jpg",
  "title":"Meritamente 3rd Ed. 2011",
  "subtitle1":"1st Place for 4th Classes",
  "subtitle2":"Prize: € 3,000 for a school trip in Miami (FL)",
  "link": "http://www.libertas.sm/cont/news/san-marino-premiati-i-migliori-studenti-di-meritamente/46589/1.html#.VTGA_M5sBGw",
  "text1":"\"Meritamente\" is a competition organized by Fondazione San Marino, the non-profit organization behind Cassa di Risparmio - the first bank of San Marino. The competition consists in a series of cognitive tests and in an interview.\nEvery year 40-50 students from San Marino and surroundings high schools participate in this competition.",
  "text2":"In 2011 I won a prize of € 3,000 for a school trip that I spent the following year for a trip to Miami, Orlando and the Bahamas. The other winners of this edition were Elia Montanari (high school senior) and Andrea Tononi (high school junior). I received this award from Tito Masi, the CEO of Fondazione San Marino."
  },
  {
  "logo":"logo_confindustria.png",
  "background":"confindustria_talenti_sized.jpg",
  "title":"Ricerca Talenti 2012",
  "subtitle1":"Check for best technical students",
  "subtitle2":"Prize: € 200",
  "link": "http://www.unindustria.rimini.it/file.html?_id1=4&_id2=0000038189.pdf",
  "text1":"\"Ricerca Talenti\" is a project-competition conceived by Confindustria Rimini, Assoform Rimini and Young Entrepreneurs of Rimini as part of the promotion of enterprise culture. The project aims to introduce young people to the economic-productive realities of Rimini and encourage them to enter the workforce.",
  "text2":"In 2012, the project has awarded 33 students of the institutes ISS \"Gobetti\" of Morciano, IIS \"Einaudi\" of Novafeltria and ITIS \"Leonardo da Vinci\" of Rimini with checks for € 200 and two training vouchers.\nThis was the first edition of the competition.\n"
  }
 
 
 
 
 
 ]